Autodesk.Revit.DB.BRepBuilderGeometryId.#ctor(Autodesk.Revit.DB.BRepBuilderGeometryId)
Copy constructor
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null
Since:
2016